/* Toolbar item menu representation */
"Create New Node" = "新規ノードを作成";

/* Toolbar item menu representation */
"Delete Nodes" = "ノードを削除";

/* Toolbar item menu representation */
"Fold Nodes" = "ノードを折りたたむ";

/* Toolbar item menu representation */
"Unfold Nodes" = "ノードを展開する";

